abseil
aom
apr
apr-util
argon2
autoconf
bash
blueutil
brotli
btop
c-ares
ca-certificates
cairo
cfitsio
cgif
cmake
cmatrix
cowsay
cpufetch
curl
erlang
exercism
fastfetch
fftw
figlet
fontconfig
freetds
freetype
fribidi
gcc
gd
gdk-pixbuf
gettext
ghostscript
giflib
git
glib
gmp
gnupg
gnutls
gpgme
gradle
graphite2
harfbuzz
hdf5
highway
httpd
hwloc
icu4c@76
icu4c@77
imagemagick
imath
imlib2
isl
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
kafka
krb5
leptonica
lftp
libaec
libarchive
libassuan
libavif
libb2
libcaca
libcbor
libde265
libdeflate
libdicom
libevent
libexif
libfido2
libgcrypt
libgpg-error
libheif
libidn
libidn2
libimagequant
libksba
liblqr
libmatio
libmpc
libnghttp2
libomp
libpng
libpq
libraw
librsvg
libsodium
libspng
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libzip
links
little-cms2
llvm
lolcat
lpeg
luajit
luv
lz4
lzo
m4
mas
maven
mongodb-community
mongodb-database-tools
mongosh
mozjpeg
mpdecimal
mpfr
mysql
mysql-client
ncdu
ncurses
neovim
net-snmp
netlify-cli
nettle
node
npth
nspr
nss
nvm
oniguruma
open-mpi
openexr
openjdk
openjdk@8
openjpeg
openldap
openslide
openssl@3
p11-kit
pango
pcre2
php
phpmyadmin
pinentry
pipes-sh
pipx
pixman
pkgconf
pmix
poppler
postgresql@14
protobuf@29
python-packaging
python@3.12
python@3.13
rabbitmq
readline
render
ripgrep
rtmpdump
shared-mime-info
sleepwatcher
speedtest-cli
sqlite
stress
task
terminal-notifier
tesseract
tidy-html5
tmux
toilet
tree
tree-sitter
tty-clock
unbound
unibilium
unixodbc
utf8proc
uthash
vips
webp
webpack
wget
wxwidgets
x265
xorgproto
xz
z3
zlib
zstd
android-platform-tools
angry-ip-scanner
appcleaner
arc
arduino-ide
asana
audacity
bbedit
cyberduck
dbeaver-community
devtoys
docker
eclipse-cpp
flycut
font-blex-mono-nerd-font
font-droid-sans-mono-nerd-font
font-fantasque-sans-mono-nerd-font
font-hack-nerd-font
font-heavy-data-nerd-font
font-inconsolata-nerd-font
font-lekton-nerd-font
font-menlo-for-powerline
font-meslo-lg-nerd-font
font-monoid-nerd-font
font-mononoki-nerd-font
font-noto-nerd-font
font-powerline-symbols
font-roboto-mono-nerd-font
font-sf-mono-for-powerline
font-shure-tech-mono-nerd-font
font-terminess-ttf-nerd-font
foobar2000
fork
freecad
gimp
google-chrome
graalvm-jdk
handbrake
hiddenbar
hyper
inkscape
karabiner-elements
kicad
krita
ltspice
mac-mouse-fix
macs-fan-control
mongodb-compass
mouse-fix
mysqlworkbench
netnewswire
obs
ollama
omnidisksweeper
opencore-patcher
openemu
pycharm-ce
raycast
rectangle
signal
slack
tor-browser
transmission
unity-hub
upscayl
vanilla
virtualbox
vlc
wireshark
zed
